// © Copyright 2012-2016 HP Development Company, L.P.

// Task names
PISTTaskName = "Studie zur Verbesserung von HP Produkten";

// Opt in view
PISTLocationLanguageRequestLabel = "Teilen Sie uns bitte mit, wo und wie dieses Produkt verwendet wird.";
PISTLocationLabel = "Standort:";
PISTLanguageLabel = "Sprache:";

// Non ISO locations
other = "Sonstiges";
europe = "Europa";
middleeast = "Naher Osten";
northwestafrica = "Nordwestafrika";
southernafrica = "Südliches Afrika";
asiapacific = "Asien-Pazifik";
latinamerica = "Lateinamerika";
caribbean = "Karibik";

PISTDescriptionLabel = "Die HP Studie zur Verbesserung von Produkten ist ein Programm, mit dessen Hilfe HP seine Produkte verbessern und besser auf die Kundenanforderungen eingehen kann.";
PISTExtendedDescriptionLabel = "Wenn Sie an der Studie teilnehmen, sammeln wir Informationen zum Standort und zur Nutzung der Drucker, die Sie im HP Utility angegeben haben. Damit können wir in Zukunft Ihre Arbeit mit HP Produkten erleichtern und unseren Service verbessern. Name, Adresse oder andere persönliche Informationen werden dabei nicht erfasst. Auch werden keine Inhalte aus den gedruckten Dateien oder Dateinamen gesammelt.";

PISTOptInDescriptionLabel = "Ermöglichen Sie HP die Entwicklung von Produkten, die optimal auf Ihre Anforderungen abgestimmt sind. Gestatten Sie dazu, dass anonymisierte Nutzungsdaten zum Drucker an HP gesendet werden. Überprüfen Sie bitte über das Bedienfeld des Druckers, dass die entsprechende Druckereinstellung von Ihnen vorgenommen wurde. Vielen Dank!";

PISTOptInButtonTitle = "Helfen Sie uns, HP Produkte und Services zu verbessern";
PISTZipCodeLabel = "Postleitzahl:";

PISTPrimaryUseLabel = "Ich nutze HP Produkte und Dienste primär für Folgendes:";
PISTSelectPrimaryUsageTitle = "Primäre Nutzung auswählen";

// How use choises
PISTInHome = "Zu Hause";
PISTHomeElement002 = "für Privatgebrauch";
PISTHomeElement0031 = "für geschäftliche Tätigkeit";
PISTHomeElement0032 = "für berufliche Zwecke";
PISTHomeElement0033 = "als Telearbeiter";

PISTInBusiness = "Im Büro";
PISTBusinessElement005 = "mit 1 bis 9 Mitarbeitern";
PISTBusinessElement006 = "mit 10 bis 99 Mitarbeitern";
PISTBusinessElement0061 = "mit 100 bis 499 Mitarbeitern";
PISTBusinessElement0062 = "mit mehr als 500 Mitarbeitern";

PISTMoreInfoTitle = "Weitere Informationen";
PISTPrivacyPolicyTitle = "HP Datenschutzerklärung";
PISTDataPrivacyTitle = "Hinweis zum Datenschutz";

PISTApply = "Anwenden";
PISTCancel = "Abbrechen";

PISTRetrieveInformationTitle = "Informationen werden abgerufen…";

// More info tab
PISTMoreInfoToolTip = "Weitere Informationen";
